/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Ao utilizar a aplicação Atalhos, o utilizador está a aceitar ficar vinculado aos Termos e Condições da aplicação Atalhos.";
"BUTTON_TITLE" = "Ver Termos e Condições…";
